/*
*********************************************************************************************************
*
*	模块名称 : 定时器模块
*	文件名称 : bsp_timer.h
*	版    本 : V1.0
*	说    明 : 头文件
*
*********************************************************************************************************
*/

#ifndef __BSP_LEVEL_SENSOR_INPUT_H
#define __BSP_LEVEL_SENSOR_INPUT_H

#include "stm32f4xx_conf.h"

void LEVEL_SENSOR_INPUT_Configuration(void);


#endif

/**************************************************************/
